{
  "baseFingerprint": "a5b3b7a85d3073c4e076b875568b39069b71e5a114055e079caab58a5251b0c1",
  "baseUpdatedAt": "2026-02-04T03:19:32.408Z",
  "ops": [
    {
      "op": "set",
      "path": "blocks.page-meta.copy.title",
      "value": "Exemple de Întrebări frecvente - Clickeen"
    },
    {
      "op": "set",
      "path": "blocks.page-meta.copy.description",
      "value": "Hotelurile, restaurantele și operatorii de turism folosesc Clickeen pentru a deservi instant clienți internaționali în 29 de limbi."
    },
    {
      "op": "set",
      "path": "blocks.hero.copy.headline",
      "value": "Exemple de întrebări frecvente pentru hoteluri, restaurante, operatori de turism și altele"
    },
    {
      "op": "set",
      "path": "blocks.hero.copy.subheadline",
      "value": "Oferă-i lui Ombra URL-ul site-ului tău. Primești secțiunea de întrebări frecvente personalizată pentru afacerea ta în 29 de limbi — instant. Nu ai nevoie de traducător."
    },
    {
      "op": "set",
      "path": "blocks.split-hotels.copy.headline",
      "value": "Hoteluri în Barcelona: Oaspeți din peste 50 de țări întreabă „Ora de check-in?” în 15 limbi"
    },
    {
      "op": "set",
      "path": "blocks.split-hotels.copy.subheadline",
      "value": "Oferă Ombra site-ul hotelului tău. Întrebări frecvente personalizate pentru proprietatea ta în 29 de limbi — instant. Redu solicitările către recepție cu 60%, îmbunătățește scorurile de satisfacție ale oaspeților."
    },
    {
      "op": "set",
      "path": "blocks.split-restaurants.copy.headline",
      "value": "Restaurante în Paris: turiștii pun întrebări despre dietă în franceză, engleză, spaniolă, chineză, japoneză"
    },
    {
      "op": "set",
      "path": "blocks.split-restaurants.copy.subheadline",
      "value": "Întrebările frecvente ale meniului tău în 29 de limbi—instant. Fără traducător, fără muncă manuală. Îmbunătățește rotația meselor, reduce întreruperile personalului de servire."
    },
    {
      "op": "set",
      "path": "blocks.split-airbnb.copy.headline",
      "value": "Gazde Airbnb din Toscana: Instrucțiuni de check-in, parola WiFi, sfaturi locale în limba oaspetelui tău"
    },
    {
      "op": "set",
      "path": "blocks.split-airbnb.copy.subheadline",
      "value": "Oferă-i lui Ombra URL-ul anunțului tău. Regulile casei în 29 de limbi, instant. Recenzii de 5 stele de la oaspeți internaționali."
    },
    {
      "op": "set",
      "path": "blocks.big-bang-international.copy.headline",
      "value": "Clienții internaționali nu așteaptă traduceri"
    },
    {
      "op": "set",
      "path": "blocks.big-bang-international.copy.body",
      "value": "Un hotel din Roma pierde rezervări când turiștii germani nu pot găsi informații despre check-in. Un restaurant din Tokyo pierde rezervări când vorbitorii de engleză nu pot găsi programul. Fiecare întrebare fără răspuns în limba lor este un client pierdut. Ombra rezolvă asta: URL-ul site-ului → FAQ personalizat în 29 de limbi, instant."
    },
    {
      "op": "set",
      "path": "blocks.split-tours.copy.headline",
      "value": "Operatori de turism din Thailanda: Întrebări frecvente despre rezervare, siguranță și itinerariu pentru călătorii internaționali"
    },
    {
      "op": "set",
      "path": "blocks.split-tours.copy.subheadline",
      "value": "Oferă-i Ombra site-ul tău de tururi. Întrebări frecvente în 29 de limbi, instant. Redu suportul prin e-mail cu 70%, crește conversia din piețele internaționale."
    },
    {
      "op": "set",
      "path": "blocks.split-museums.copy.headline",
      "value": "Muzee din Roma: informații despre expoziții, bilete, program pentru vizitatori din întreaga lume"
    },
    {
      "op": "set",
      "path": "blocks.split-museums.copy.subheadline",
      "value": "Întrebări frecvente pentru vizitatori în 29 de limbi — instant. Îmbunătățiți experiența vizitatorilor, reduceți solicitările la biroul de informații cu 50%."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.title",
      "value": "De la confuzie internațională la claritate instantanee"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.subhead",
      "value": "Cum folosesc afacerile din ospitalitate Clickeen"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.0.title",
      "value": "Oferă-i Ombrei URL-ul site-ului tău"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.1.title",
      "value": "FAQ personalizat pentru afacerea ta în 29 de limbi — instant"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.2.title",
      "value": "Încorporează și urmărește cum scad solicitările internaționale"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.0.body",
      "value": "AI-ul citește contextul afacerii tale — locație, servicii, politici. Îți înțelege automat nevoile specifice."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.1.body",
      "value": "Nu este nevoie de traducător. Nicio muncă manuală. Conținut adaptat afacerii tale ȘI disponibil global, imediat."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.2.body",
      "value": "Script de 3 linii. Funcționează oriunde. Oaspeții, turiștii, călătorii primesc răspunsuri în limba lor înainte să întrebe."
    },
    {
      "op": "set",
      "path": "blocks.cta-examples.copy.headline",
      "value": "Obțineți FAQ-ul în 29 de limbi — instant"
    },
    {
      "op": "set",
      "path": "blocks.cta-examples.copy.subheadline",
      "value": "Oferiți Ombra URL-ul site-ului dvs. Personalizat pentru afacerea dvs., disponibil la nivel global. Nu este nevoie de traducător."
    }
  ],
  "v": 1
}
