{
  "baseFingerprint": "a63841d0ad109deaf1830d9b603d83e7f157ebb13a1e240108048c879c22cb90",
  "baseUpdatedAt": "2026-02-04T21:34:04.720Z",
  "ops": [
    {
      "op": "set",
      "path": "blocks.page-meta.copy.title",
      "value": "Exemplos de FAQ - Clickeen"
    },
    {
      "op": "set",
      "path": "blocks.page-meta.copy.description",
      "value": "Hotéis, restaurantes e operadores turísticos usam a Clickeen para atender clientes internacionais em 29 idiomas instantaneamente."
    },
    {
      "op": "set",
      "path": "blocks.hero.copy.headline",
      "value": "Exemplos de FAQ para hotéis, restaurantes, operadores turísticos e muito mais"
    },
    {
      "op": "set",
      "path": "blocks.hero.copy.subheadline",
      "value": "Dê à Ombra o URL do seu site. Receba a sua FAQ personalizada para o seu negócio em 29 idiomas — instantaneamente. Não é necessário tradutor."
    },
    {
      "op": "set",
      "path": "blocks.split-hotels.copy.headline",
      "value": "Hotéis em Barcelona: hóspedes de mais de 50 países perguntam “a que horas é o check-in?” em 15 línguas"
    },
    {
      "op": "set",
      "path": "blocks.split-hotels.copy.subheadline",
      "value": "Dê o website do seu hotel ao Ombra. FAQ personalizada para a sua propriedade em 29 línguas — instantaneamente. Reduza as perguntas na receção em 60% e melhore as pontuações de satisfação dos hóspedes."
    },
    {
      "op": "set",
      "path": "blocks.split-restaurants.copy.headline",
      "value": "Restaurantes em Paris: turistas fazem perguntas sobre dieta em francês, inglês, espanhol, chinês, japonês"
    },
    {
      "op": "set",
      "path": "blocks.split-restaurants.copy.subheadline",
      "value": "As FAQs do seu menu em 29 idiomas — instantaneamente. Sem tradutor, sem trabalho manual. Aumente a rotatividade das mesas, reduza as interrupções da equipa de sala."
    },
    {
      "op": "set",
      "path": "blocks.split-airbnb.copy.headline",
      "value": "Anfitriões do Airbnb na Toscana: instruções de check-in, palavra-passe do Wi‑Fi, dicas locais na língua do seu hóspede"
    },
    {
      "op": "set",
      "path": "blocks.split-airbnb.copy.subheadline",
      "value": "Dê à Ombra o URL do seu anúncio. Regras da casa em 29 línguas, instantaneamente. Avaliações de 5 estrelas de hóspedes internacionais."
    },
    {
      "op": "set",
      "path": "blocks.big-bang-international.copy.headline",
      "value": "Os clientes internacionais não esperam por traduções"
    },
    {
      "op": "set",
      "path": "blocks.big-bang-international.copy.body",
      "value": "Um hotel em Roma perde reservas quando turistas alemães não conseguem encontrar informações sobre o check-in. Um restaurante em Tóquio perde marcações quando falantes de inglês não conseguem encontrar o horário de funcionamento. Cada pergunta sem resposta na sua língua é um cliente perdido. A Ombra resolve isto: URL do website → FAQ personalizada em 29 idiomas, instantaneamente."
    },
    {
      "op": "set",
      "path": "blocks.split-tours.copy.headline",
      "value": "Operadores turísticos na Tailândia: reservas, segurança e FAQs de itinerário para viajantes internacionais"
    },
    {
      "op": "set",
      "path": "blocks.split-tours.copy.subheadline",
      "value": "Dê à Ombra o seu site de tours. FAQ em 29 idiomas instantaneamente. Reduza o suporte por e-mail em 70% e aumente a conversão de mercados internacionais."
    },
    {
      "op": "set",
      "path": "blocks.split-museums.copy.headline",
      "value": "Museus em Roma: informações sobre exposições, bilhetes, horários para visitantes de todo o mundo"
    },
    {
      "op": "set",
      "path": "blocks.split-museums.copy.subheadline",
      "value": "Perguntas frequentes de visitantes em 29 idiomas — instantaneamente. Melhore a experiência do visitante e reduza em 50% as perguntas no balcão de informações."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.title",
      "value": "Da confusão internacional à clareza instantânea"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.subhead",
      "value": "Como empresas de hospitalidade usam a Clickeen"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.0.title",
      "value": "Forneça à Ombra o URL do seu site"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.1.title",
      "value": "FAQ personalizada para o seu negócio em 29 idiomas — instantaneamente"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.2.title",
      "value": "Incorpore e veja as perguntas internacionais diminuírem"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.0.body",
      "value": "A IA lê o contexto do seu negócio — localização, serviços, políticas. Compreende automaticamente as suas necessidades específicas."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.1.body",
      "value": "Sem necessidade de tradutor. Sem trabalho manual. Conteúdo adaptado ao seu negócio E disponível globalmente, de imediato."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.2.body",
      "value": "Script de 3 linhas. Funciona em qualquer lugar. Hóspedes, turistas e viajantes obtêm respostas no seu idioma antes mesmo de perguntarem."
    },
    {
      "op": "set",
      "path": "blocks.platform-strip.copy.title",
      "value": "Construído como uma plataforma"
    },
    {
      "op": "set",
      "path": "blocks.platform-strip.copy.items.0.title",
      "value": "Rápido"
    },
    {
      "op": "set",
      "path": "blocks.platform-strip.copy.items.1.title",
      "value": "Fiável"
    },
    {
      "op": "set",
      "path": "blocks.platform-strip.copy.items.2.title",
      "value": "Acessível"
    },
    {
      "op": "set",
      "path": "blocks.platform-strip.copy.items.0.body",
      "value": "Incorporações leves e carregamento diferido. Sem instabilidade de layout."
    },
    {
      "op": "set",
      "path": "blocks.platform-strip.copy.items.1.body",
      "value": "Contratos determinísticos e controlos de compilação mantêm as entregas seguras à escala."
    },
    {
      "op": "set",
      "path": "blocks.platform-strip.copy.items.2.body",
      "value": "Hierarquia clara, tipografia legível e padrões de interação que funcionam em diferentes métodos de entrada."
    },
    {
      "op": "set",
      "path": "blocks.cta-examples.copy.headline",
      "value": "Tenha as suas FAQs em 29 idiomas — instantaneamente"
    },
    {
      "op": "set",
      "path": "blocks.cta-examples.copy.subheadline",
      "value": "Dê à ombra o URL do seu site. Personalizado para o seu negócio, disponível globalmente. Não é necessário tradutor."
    }
  ],
  "v": 1
}
