{
  "baseFingerprint": "a5b3b7a85d3073c4e076b875568b39069b71e5a114055e079caab58a5251b0c1",
  "baseUpdatedAt": "2026-02-04T03:19:32.408Z",
  "ops": [
    {
      "op": "set",
      "path": "blocks.page-meta.copy.title",
      "value": "Exemples de FAQ - Clickeen"
    },
    {
      "op": "set",
      "path": "blocks.page-meta.copy.description",
      "value": "Les hôtels, les restaurants et les tour-opérateurs utilisent Clickeen pour servir instantanément des clients internationaux en 29 langues."
    },
    {
      "op": "set",
      "path": "blocks.hero.copy.headline",
      "value": "Exemples de FAQ pour hôtels, restaurants, voyagistes et plus encore"
    },
    {
      "op": "set",
      "path": "blocks.hero.copy.subheadline",
      "value": "Donnez à Ombra l’URL de votre site web. Obtenez une FAQ personnalisée pour votre entreprise en 29 langues — instantanément. Aucun traducteur nécessaire."
    },
    {
      "op": "set",
      "path": "blocks.split-hotels.copy.headline",
      "value": "Hôtels à Barcelone : des clients de plus de 50 pays demandent « À quelle heure est le check-in ? » en 15 langues"
    },
    {
      "op": "set",
      "path": "blocks.split-hotels.copy.subheadline",
      "value": "Donnez à Ombra le site web de votre hôtel. Une FAQ personnalisée pour votre établissement en 29 langues — instantanément. Réduisez les demandes à la réception de 60 %, améliorez les scores de satisfaction des clients."
    },
    {
      "op": "set",
      "path": "blocks.split-restaurants.copy.headline",
      "value": "Restaurants à Paris : les touristes posent des questions sur les régimes alimentaires en français, anglais, espagnol, chinois, japonais"
    },
    {
      "op": "set",
      "path": "blocks.split-restaurants.copy.subheadline",
      "value": "Vos FAQ de menu en 29 langues — instantanément. Aucun traducteur, aucun travail manuel. Améliorez la rotation des tables, réduisez les interruptions du personnel de salle."
    },
    {
      "op": "set",
      "path": "blocks.split-airbnb.copy.headline",
      "value": "Hôtes Airbnb en Toscane : instructions d’arrivée, mot de passe Wi‑Fi, conseils locaux dans la langue de votre invité"
    },
    {
      "op": "set",
      "path": "blocks.split-airbnb.copy.subheadline",
      "value": "Donnez à Ombra l’URL de votre annonce. Règlement intérieur en 29 langues, instantanément. Des avis 5 étoiles de la part d’invités internationaux."
    },
    {
      "op": "set",
      "path": "blocks.big-bang-international.copy.headline",
      "value": "Les clients internationaux n’attendent pas les traductions"
    },
    {
      "op": "set",
      "path": "blocks.big-bang-international.copy.body",
      "value": "Un hôtel à Rome perd des réservations lorsque des touristes allemands ne trouvent pas les informations d’enregistrement. Un restaurant à Tokyo perd des réservations lorsque des anglophones ne trouvent pas les horaires. Chaque question sans réponse dans leur langue est un client perdu. Ombra résout ce problème : URL du site web → FAQ personnalisée en 29 langues, instantanément."
    },
    {
      "op": "set",
      "path": "blocks.split-tours.copy.headline",
      "value": "Tours opérateurs en Thaïlande : réservation, sécurité, itinéraire — FAQ pour les voyageurs internationaux"
    },
    {
      "op": "set",
      "path": "blocks.split-tours.copy.subheadline",
      "value": "Donnez à Ombra votre site de tours. FAQ en 29 langues, instantanément. Réduisez l’assistance par e-mail de 70 % et augmentez la conversion depuis les marchés internationaux."
    },
    {
      "op": "set",
      "path": "blocks.split-museums.copy.headline",
      "value": "Musées à Rome : informations sur les expositions, billets, horaires pour les visiteurs du monde entier"
    },
    {
      "op": "set",
      "path": "blocks.split-museums.copy.subheadline",
      "value": "FAQ visiteurs en 29 langues — instantanément. Améliorez l’expérience des visiteurs, réduisez de 50 % les demandes au bureau d’information."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.title",
      "value": "De la confusion internationale à une clarté immédiate"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.subhead",
      "value": "Comment les entreprises de l’hôtellerie utilisent Clickeen"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.0.title",
      "value": "Donnez à Ombra l’URL de votre site web"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.1.title",
      "value": "Une FAQ personnalisée pour votre entreprise en 29 langues — instantanément"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.2.title",
      "value": "Intégrez-la et regardez les demandes internationales diminuer"
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.0.body",
      "value": "L’IA analyse le contexte de votre entreprise — localisation, services, politiques. Elle comprend automatiquement vos besoins spécifiques."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.1.body",
      "value": "Aucun traducteur nécessaire. Aucun travail manuel. Du contenu adapté à votre entreprise ET disponible partout dans le monde, immédiatement."
    },
    {
      "op": "set",
      "path": "blocks.steps-implementation.copy.items.2.body",
      "value": "Script de 3 lignes. Fonctionne partout. Les clients, touristes et voyageurs obtiennent des réponses dans leur langue avant même de les demander."
    },
    {
      "op": "set",
      "path": "blocks.cta-examples.copy.headline",
      "value": "Obtenez votre FAQ en 29 langues — instantanément"
    },
    {
      "op": "set",
      "path": "blocks.cta-examples.copy.subheadline",
      "value": "Donnez à Ombra l’URL de votre site web. Personnalisé pour votre entreprise, disponible dans le monde entier. Aucun traducteur nécessaire."
    }
  ],
  "v": 1
}
